-- MySQL Administrator dump 1.4
--
-- ------------------------------------------------------
-- Server version	5.0.45-community-nt


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;


--
-- Create schema lotteryv2
--

CREATE DATABASE IF NOT EXISTS lotteryv2;
USE lotteryv2;

--
-- Definition of table `log_info`
--

DROP TABLE IF EXISTS `log_info`;
CREATE TABLE `log_info` (
  `id` int(11) NOT NULL auto_increment,
  `date` datetime default NULL,
  `parameter` varchar(255) default NULL,
  `url` varchar(255) default NULL,
  `userid` varchar(255) default NULL,
  `user_type` varchar(255) default NULL,
  PRIMARY KEY  (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=435 DEFAULT CHARSET=latin1;

--
-- Dumping data for table `log_info`
--


--
-- Definition of table `lottery_result`
--

DROP TABLE IF EXISTS `lottery_result`;
CREATE TABLE `lottery_result` (
  `result_type` int(11) NOT NULL,
  `company_name` varchar(255) default NULL,
  `created_date` date default NULL,
  `data_provider` varchar(255) default NULL,
  `number_of_times` int(11) NOT NULL,
  `result_for` date default NULL,
  PRIMARY KEY  (`result_type`)
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `lottery_result`
--

/*!40000 ALTER TABLE `lottery_result` DISABLE KEYS */;
INSERT INTO `lottery_result` (`result_type`,`company_name`,`created_date`,`data_provider`,`number_of_times`,`result_for`) VALUES 
 (1,'Power By AprilTechnology','2017-04-16','Data from Mizzima - News in Burmese',339,'2017-04-01'),
 (2,'Power By AprilTechnology','2017-04-16','Data From T T Aung Facebook',1,'2017-04-01');
/*!40000 ALTER TABLE `lottery_result` ENABLE KEYS */;


--
-- Definition of table `param_table`
--

DROP TABLE IF EXISTS `param_table`;
CREATE TABLE `param_table` (
  `recipient_id` varchar(255) character set latin1 NOT NULL,
  `params` varchar(255) default NULL,
  `param_index` int(11) NOT NULL,
  PRIMARY KEY  (`recipient_id`,`param_index`),
  CONSTRAINT `FK5whfsb89wxnll7amnx3m863xv` FOREIGN KEY (`recipient_id`) REFERENCES `schedule_item` (`recipientid`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `param_table`
--

/*!40000 ALTER TABLE `param_table` DISABLE KEYS */;
/*!40000 ALTER TABLE `param_table` ENABLE KEYS */;


--
-- Definition of table `prize`
--

DROP TABLE IF EXISTS `prize`;
CREATE TABLE `prize` (
  `prize_id` int(11) NOT NULL auto_increment,
  `code` varchar(255) default NULL,
  `description` varchar(255) default NULL,
  `point` int(11) NOT NULL,
  `title` varchar(255) default NULL,
  `id` int(11) default NULL,
  `code_index` int(11) NOT NULL,
  PRIMARY KEY  (`prize_id`),
  KEY `FKni9heou0176xmxhmn4lw8wym7` (`id`),
  CONSTRAINT `FKni9heou0176xmxhmn4lw8wym7` FOREIGN KEY (`id`) REFERENCES `lottery_result` (`result_type`)
) ENGINE=InnoDB AUTO_INCREMENT=186 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `prize`
--

/*!40000 ALTER TABLE `prize` DISABLE KEYS */;
INSERT INTO `prize` (`prize_id`,`code`,`description`,`point`,`title`,`id`,`code_index`) VALUES 
 (1,'ပ','တစ္ဆုခ်င္းဆု',596872,'သိန္း ၁ ေသာင္း',2,21),
 (2,'ဃ','တစ္ဆုခ်င္းဆု',735731,'သိန္္း ၅၀၀၀',2,4),
 (3,'ပ','တစ္ဆုခ်င္းဆု',816443,'သိန္္း ၁၀၀၀',2,21),
 (4,'န','တစ္ဆုခ်င္းဆု',108052,'သိန္္း ၁၀၀',2,20),
 (5,'က','တစ္ဆုခ်င္းဆု',165519,'သိန္္း ၁၀၀',2,1),
 (6,'ရ','တစ္ဆုခ်င္းဆု',209197,'သိန္္း ၁၀၀',2,27),
 (7,'င','တစ္ဆုခ်င္းဆု',258746,'သိန္္း ၁၀၀',2,5),
 (8,'ယ','တစ္ဆုခ်င္းဆု',261265,'သိန္္း ၁၀၀',2,26),
 (9,'ည','တစ္ဆုခ်င္းဆု',267325,'သိန္္း ၁၀၀',2,10),
 (10,'မ','တစ္ဆုခ်င္းဆု',320639,'သိန္္း ၁၀၀',2,25),
 (11,'ပ','တစ္ဆုခ်င္းဆု',338368,'သိန္္း ၁၀၀',2,21),
 (12,'ဌ','တစ္ဆုခ်င္းဆု',346825,'သိန္္း ၁၀၀',2,12),
 (13,'ဏ','တစ္ဆုခ်င္းဆု',349045,'သိန္္း ၁၀၀',2,15),
 (14,'ယ','တစ္ဆုခ်င္းဆု',358544,'သိန္္း ၁၀၀',2,26),
 (15,'ဇ','တစ္ဆုခ်င္းဆု',373735,'သိန္္း ၁၀၀',2,8),
 (16,'ဍ','တစ္ဆုခ်င္းဆု',376494,'သိန္္း ၁၀၀',2,13),
 (17,'သ','တစ္ဆုခ်င္းဆု',387903,'သိန္္း ၁၀၀',2,30),
 (18,'င','တစ္ဆုခ်င္းဆု',390721,'သိန္္း ၁၀၀',2,5),
 (19,'တ','တစ္ဆုခ်င္းဆု',436437,'သိန္္း ၁၀၀',2,16),
 (20,'ဂ','တစ္ဆုခ်င္းဆု',488280,'သိန္္း ၁၀၀',2,3),
 (21,'ဖ','တစ္ဆုခ်င္းဆု',555769,'သိန္္း ၁၀၀',2,22),
 (22,'ယ','တစ္ဆုခ်င္းဆု',569784,'သိန္္း ၁၀၀',2,26),
 (23,'ဌ','တစ္ဆုခ်င္းဆု',590681,'သိန္္း ၁၀၀',2,12),
 (24,'ဖ','တစ္ဆုခ်င္းဆု',596101,'သိန္္း ၁၀၀',2,22),
 (25,'ဠ','တစ္ဆုခ်င္းဆု',599678,'သိန္း ၁၀၀',2,32),
 (26,'ရ','တစ္ဆုခ်င္းဆု',607815,'သိန္း ၁၀၀',2,27),
 (27,'ဂ','တစ္ဆုခ်င္းဆု',632169,'သိန္း ၁၀၀',2,3),
 (28,'ဋ','တစ္ဆုခ်င္းဆု',655074,'သိန္း ၁၀၀',2,11),
 (29,'ဏ','တစ္ဆုခ်င္းဆု',722779,'သိန္း ၁၀၀',2,15),
 (30,'ပ','တစ္ဆုခ်င္းဆု',742906,'သိန္း ၁၀၀',2,21),
 (31,'ကခ','တစ္ဆုခ်င္းဆု',789934,'သိန္း ၁၀၀',2,35),
 (32,'ယ','တစ္ဆုခ်င္းဆု',795286,'သိန္း ၁၀၀',2,26),
 (33,'တ','တစ္ဆုခ်င္းဆု',798658,'သိန္း ၁၀၀',2,16),
 (34,'ဌ','တစ္ဆုခ်င္းဆု',798947,'သိန္း ၁၀၀',2,12),
 (35,'ဆ','တစ္ဆုခ်င္းဆု',820876,'သိန္း ၁၀၀',2,7),
 (36,'ဈ','တစ္ဆုခ်င္းဆု',831288,'သိန္း ၁၀၀',2,9),
 (37,'ကဃ','တစ္ဆုခ်င္းဆု',839108,'သိန္း ၁၀၀',2,37),
 (38,'ဌ','တစ္ဆုခ်င္းဆု',960087,'သိန္း ၁၀၀',2,12),
 (39,'င','တစ္ဆုခ်င္းဆု',970612,'သိန္း ၁၀၀',2,5),
 (40,'ဓ','တစ္ဆုခ်င္းဆု',991785,'သိန္း ၁၀၀',2,19),
 (41,'ဓ','တစ္ဆုခ်င္းဆု',122111,'သိန္း ၅၀',2,19),
 (42,'ဍ','တစ္ဆုခ်င္းဆု',172092,'သိန္း ၅၀',2,13),
 (43,'စ','တစ္ဆုခ်င္းဆု',201649,'သိန္း ၅၀',2,6),
 (44,'ဈ','တစ္ဆုခ်င္းဆု',242409,'သိန္း ၅၀',2,9),
 (45,'ဖ','တစ္ဆုခ်င္းဆု',254603,'သိန္း ၅၀',2,22),
 (46,'န','တစ္ဆုခ်င္းဆု',256286,'သိန္း ၅၀',2,20),
 (47,'စ','တစ္ဆုခ်င္းဆု',275064,'သိန္း ၅၀',2,6),
 (48,'ဏ','တစ္ဆုခ်င္းဆု',276200,'သိန္း ၅၀',2,15),
 (49,'ကဃ','တစ္ဆုခ်င္းဆု',287536,'သိန္း ၅၀',2,37),
 (50,'ဃ','တစ္ဆုခ်င္းဆု',297967,'သိန္း ၅၀',2,4),
 (51,'ဒ','တစ္ဆုခ်င္းဆု',353507,'သိန္း ၅၀',2,18),
 (52,'ကဂ','တစ္ဆုခ်င္းဆု',480626,'သိန္း ၅၀',2,36),
 (53,'ဗ','တစ္ဆုခ်င္းဆု',494062,'သိန္း ၅၀',2,23),
 (54,'ဟ','တစ္ဆုခ်င္းဆု',511514,'သိန္း ၅၀',2,31),
 (55,'ဂ','တစ္ဆုခ်င္းဆု',516704,'သိန္း ၅၀',2,3),
 (56,'ဆ','တစ္ဆုခ်င္းဆု',526086,'သိန္း ၅၀',2,7),
 (57,'ပ','တစ္ဆုခ်င္းဆု',531246,'သိန္း ၅၀',2,21),
 (58,'င','တစ္ဆုခ်င္းဆု',580099,'သိန္း ၅၀',2,5),
 (59,'ည','တစ္ဆုခ်င္းဆု',605965,'သိန္း ၅၀',2,10),
 (60,'ဘ','တစ္ဆုခ်င္းဆု',643823,'သိန္း ၅၀',2,24),
 (61,'ကက','တစ္ဆုခ်င္းဆု',658816,'သိန္း ၅၀',2,34),
 (62,'ည','တစ္ဆုခ်င္းဆု',682222,'သိန္း ၅၀',2,10),
 (63,'ဋ','တစ္ဆုခ်င္းဆု',706587,'သိန္း ၅၀',2,11),
 (64,'င','တစ္ဆုခ်င္းဆု',722108,'သိန္း ၅၀',2,5),
 (65,'ဘ','တစ္ဆုခ်င္းဆု',750236,'သိန္း ၅၀',2,24),
 (66,'ဋ','တစ္ဆုခ်င္းဆု',755022,'သိန္း ၅၀',2,11),
 (67,'ဗ','တစ္ဆုခ်င္းဆု',757666,'သိန္း ၅၀',2,23),
 (68,'မ','တစ္ဆုခ်င္းဆု',768824,'သိန္း ၅၀',2,25),
 (69,'ဌ','တစ္ဆုခ်င္းဆု',813212,'သိန္း ၅၀',2,12),
 (70,'ဝ','တစ္ဆုခ်င္းဆု',834025,'သိန္း ၅၀',2,29),
 (71,'ဏ','တစ္ဆုခ်င္းဆု',846954,'သိန္း ၅၀',2,15),
 (72,'ဒ','တစ္ဆုခ်င္းဆု',872462,'သိန္း ၅၀',2,18),
 (73,'ကဂ','တစ္ဆုခ်င္းဆု',889012,'သိန္း ၅၀',2,36),
 (74,'ဆ','တစ္ဆုခ်င္းဆု',897589,'သိန္း ၅၀',2,7),
 (75,'င','တစ္ဆုခ်င္းဆု',912328,'သိန္း ၅၀',2,5),
 (76,'ပ','တစ္ဆုခ်င္းဆု',925400,'သိန္း ၅၀',2,21),
 (77,'တ','တစ္ဆုခ်င္းဆု',989781,'သိန္း ၅၀',2,16),
 (78,'က','တစ္ဆုခ်င္းဆု',989845,'သိန္း ၅၀',2,1),
 (79,'ဌ','တစ္ဆုခ်င္းဆု',991429,'သိန္း ၅၀',2,12),
 (80,'ဓ','တစ္ဆုခ်င္းဆု',104597,'၁၀ သိန္း',2,19),
 (81,'ဎ','တစ္ဆုခ်င္းဆု',128101,'၁၀ သိန္း',2,14),
 (82,'ဍ','တစ္ဆုခ်င္းဆု',130636,'၁၀ သိန္း',2,13),
 (83,'ကဃ','တစ္ဆုခ်င္းဆု',158256,'၁၀ သိန္း',2,37),
 (84,'ဟ','တစ္ဆုခ်င္းဆု',192143,'၁၀ သိန္း',2,31),
 (85,'ဈ','တစ္ဆုခ်င္းဆု',208560,'၁၀ သိန္း',2,9),
 (86,'ခ','တစ္ဆုခ်င္းဆု',230198,'၁၀ သိန္း',2,2),
 (87,'ယ','တစ္ဆုခ်င္းဆု',245307,'၁၀ သိန္း',2,26),
 (88,'ဆ','တစ္ဆုခ်င္းဆု',266279,'၁၀ သိန္း',2,7),
 (89,'ဖ','တစ္ဆုခ်င္းဆု',275960,'၁၀ သိန္း',2,22),
 (90,'ဓ','တစ္ဆုခ်င္းဆု',283207,'၁၀ သိန္း',2,19),
 (91,'ဇ','တစ္ဆုခ်င္းဆု',311471,'၁၀ သိန္း',2,8),
 (92,'ကခ','တစ္ဆုခ်င္းဆု',331934,'၁၀ သိန္း',2,35),
 (93,'ဖ','တစ္ဆုခ်င္းဆု',343814,'၁၀ သိန္း',2,22),
 (94,'ဖ','တစ္ဆုခ်င္းဆု',344903,'၁၀ သိန္း',2,22),
 (95,'ကဂ','တစ္ဆုခ်င္းဆု',358219,'၁၀ သိန္း',2,36),
 (96,'ကခ','တစ္ဆုခ်င္းဆု',365032,'၁၀ သိန္း',2,35),
 (97,'ယ','တစ္ဆုခ်င္းဆု',381156,'၁၀ သိန္း',2,26),
 (98,'ဋ','တစ္ဆုခ်င္းဆု',449910,'၁၀ သိန္း',2,11),
 (99,'ကဃ','တစ္ဆုခ်င္းဆု',456889,'၁၀ သိန္း',2,37),
 (100,'ဂ','တစ္ဆုခ်င္းဆု',459982,'၁၀ သိန္း',2,3),
 (101,'ဓ','တစ္ဆုခ်င္းဆု',460700,'၁၀ သိန္း',2,19),
 (102,'ဇ','တစ္ဆုခ်င္းဆု',468623,'၁၀ သိန္း',2,8),
 (103,'ဆ','တစ္ဆုခ်င္းဆု',472204,'၁၀ သိန္း',2,7),
 (104,'ဆ','တစ္ဆုခ်င္းဆု',520952,'၁၀ သိန္း',2,7),
 (105,'ဌ','တစ္ဆုခ်င္းဆု',564718,'၁၀ သိန္း',2,12),
 (106,'ဏ','တစ္ဆုခ်င္းဆု',612237,'၁၀ သိန္း',2,15),
 (107,'ဏ','တစ္ဆုခ်င္းဆု',614387,'၁၀ သိန္း',2,15),
 (108,'ဝ','တစ္ဆုခ်င္းဆု',637216,'၁၀ သိန္း',2,29),
 (109,'ည','တစ္ဆုခ်င္းဆု',638630,'၁၀ သိန္း',2,10),
 (110,'ဃ','တစ္ဆုခ်င္းဆု',664321,'၁၀ သိန္း',2,4),
 (111,'ဖ','တစ္ဆုခ်င္းဆု',700038,'၁၀ သိန္း',2,22),
 (112,'င','တစ္ဆုခ်င္းဆု',731128,'၁၀ သိန္း',2,5),
 (113,'ဋ','တစ္ဆုခ်င္းဆု',734969,'၁၀ သိန္း',2,11),
 (114,'သ','တစ္ဆုခ်င္းဆု',734869,'၁၀ သိန္း',2,30),
 (115,'က','တစ္ဆုခ်င္းဆု',831138,'၁၀ သိန္း',2,1),
 (116,'ဃ','တစ္ဆုခ်င္းဆု',838182,'၁၀ သိန္း',2,4),
 (117,'ဟ','တစ္ဆုခ်င္းဆု',898779,'၁၀ သိန္း',2,31),
 (118,'ဓ','တစ္ဆုခ်င္းဆု',932691,'၁၀ သိန္း',2,19),
 (119,'ကခ','တစ္ဆုခ်င္းဆု',938270,'၁၀ သိန္း',2,35),
 (120,'ကဃ','တစ္ဆုခ်င္းဆု',979254,'၁၀ သိန္း',2,37),
 (121,'သ','ေဝေဝဆာဆာပေဒသာ',10502,'၃ သိန္း',2,30),
 (122,'သ','ေဝေဝဆာဆာပေဒသာ',12686,'၃ သိန္း',2,30),
 (123,'ဠ','ေဝေဝဆာဆာပေဒသာ',19988,'၃ သိန္း',2,32),
 (124,'ဈ','ေဝေဝဆာဆာပေဒသာ',32206,'၃ သိန္း',2,9),
 (125,'ဓ','ေဝေဝဆာဆာပေဒသာ',32792,'၃ သိန္း',2,19),
 (126,'ဠ','ေဝေဝဆာဆာပေဒသာ',33614,'၃ သိန္း',2,32),
 (127,'ဓ','ေဝေဝဆာဆာပေဒသာ',42083,'၃ သိန္း',2,19),
 (128,'လ','ေဝေဝဆာဆာပေဒသာ',71980,'၃ သိန္း',2,28),
 (129,'ဋ','ေဝေဝဆာဆာပေဒသာ',81860,'၃ သိန္း',2,11),
 (130,'ဒ','ေဝေဝဆာဆာပေဒသာ',84831,'၃ သိန္း',2,18),
 (131,'ထ','ေဝေဝဆာဆာပေဒသာ',1089,'၂ သိန္း',2,17),
 (132,'ယ','ေဝေဝဆာဆာပေဒသာ',1149,'၂ သိန္း',2,26),
 (133,'ဝ','ေဝေဝဆာဆာပေဒသာ',1712,'၂ သိန္း',2,29),
 (134,'ပ','ေဝေဝဆာဆာပေဒသာ',1886,'၂ သိန္း',2,21),
 (135,'ကဂ','ေဝေဝဆာဆာပေဒသာ',3369,'၂ သိန္း',2,36),
 (136,'ဒ','ေဝေဝဆာဆာပေဒသာ',5599,'၂ သိန္း',2,18),
 (137,'က','ေဝေဝဆာဆာပေဒသာ',6882,'၂ သိန္း',2,1),
 (138,'ဎ','ေဝေဝဆာဆာပေဒသာ',7003,'၂ သိန္း',2,14),
 (139,'ဓ','ေဝေဝဆာဆာပေဒသာ',8562,'၂ သိန္း',2,19),
 (140,'ကက','ေဝေဝဆာဆာပေဒသာ',9922,'၂ သိန္း',2,34),
 (141,'တ','ေဝေဝဆာဆာပေဒသာ',158,'၁ သိန္း',2,16),
 (142,'ဇ','ေဝေဝဆာဆာပေဒသာ',167,'၁ သိန္း',2,8),
 (143,'န','ေဝေဝဆာဆာပေဒသာ',170,'၁ သိန္း',2,20),
 (144,'ဇ','ေဝေဝဆာဆာပေဒသာ',171,'၁ သိန္း',2,8),
 (145,'စ','ေဝေဝဆာဆာပေဒသာ',238,'၁ သိန္း',2,6),
 (146,'န','ေဝေဝဆာဆာပေဒသာ',254,'၁ သိန္း',2,20),
 (147,'ဌ','ေဝေဝဆာဆာပေဒသာ',311,'၁ သိန္း',2,12),
 (148,'ဖ','ေဝေဝဆာဆာပေဒသာ',318,'၁ သိန္း',2,22),
 (149,'စ','ေဝေဝဆာဆာပေဒသာ',340,'၁ သိန္း',2,6),
 (150,'ဝ','ေဝေဝဆာဆာပေဒသာ',376,'၁ သိန္း',2,29),
 (151,'ဆ','ေဝေဝဆာဆာပေဒသာ',388,'၁ သိန္း',2,7),
 (152,'စ','ေဝေဝဆာဆာပေဒသာ',469,'၁ သိန္း',2,6),
 (153,'ဃ','ေဝေဝဆာဆာပေဒသာ',475,'၁ သိန္း',2,4),
 (154,'ဝ','ေဝေဝဆာဆာပေဒသာ',545,'၁ သိန္း',2,29),
 (155,'ဏ','ေဝေဝဆာဆာပေဒသာ',558,'၁ သိန္း',2,15),
 (156,'ဒ','ေဝေဝဆာဆာပေဒသာ',625,'၁ သိန္း',2,18),
 (157,'ဂ','ေဝေဝဆာဆာပေဒသာ',635,'၁ သိန္း',2,3),
 (158,'ဘ','ေဝေဝဆာဆာပေဒသာ',639,'၁ သိန္း',2,24),
 (159,'ဇ','ေဝေဝဆာဆာပေဒသာ',642,'၁ သိန္း',2,8),
 (160,'ဖ','ေဝေဝဆာဆာပေဒသာ',672,'၁ သိန္း',2,22),
 (161,'ဗ','ေဝေဝဆာဆာပေဒသာ',738,'၁ သိန္း',2,23),
 (162,'ဗ','ေဝေဝဆာဆာပေဒသာ',812,'၁ သိန္း',2,23),
 (163,'ဌ','ေဝေဝဆာဆာပေဒသာ',920,'၁ သိန္း',2,12),
 (164,'ဖ','ေဝေဝဆာဆာပေဒသာ',932,'၁ သိန္း',2,22),
 (165,'န','ေဝေဝဆာဆာပေဒသာ',948,'၁ သိန္း',2,20),
 (166,'ရ','ေဝေဝဆာဆာပေဒသာ',966,'၁ သိန္း',2,27),
 (167,'ဇ','ေဝေဝဆာဆာပေဒသာ',970,'၁ သိန္း',2,8),
 (168,'ကဃ','ေဝေဝဆာဆာပေဒသာ',988,'၁ သိန္း',2,37),
 (169,'လ','ေဝေဝဆာဆာပေဒသာ',994,'၁ သိန္း',2,28),
 (170,'ည','ေဝေဝဆာဆာပေဒသာ',44,'၅ ေသာင္း',2,10),
 (171,'မ','ေဝေဝဆာဆာပေဒသာ',50,'၅ ေသာင္း',2,25),
 (172,'ဗ','ေဝေဝဆာဆာပေဒသာ',64,'၅ ေသာင္း',2,23),
 (173,'ဍ','ေဝေဝဆာဆာပေဒသာ',76,'၅ ေသာင္း',2,13),
 (174,'သ','ေဝေဝဆာဆာပေဒသာ',83,'၅ ေသာင္း',2,30),
 (175,'ဍ','ေဝေဝဆာဆာပေဒသာ',85,'၅ ေသာင္း',2,13),
 (176,'ကက','ေဝေဝဆာဆာပေဒသာ',85,'၅ ေသာင္း',2,34),
 (177,'ခ','တစ္ဆုခ်င္းဆု',331873,'သိန္း ၁၅၀၀',1,2),
 (178,'ခ','တစ္ဆုခ်င္းဆု',173809,'သိန္္း ၁၀၀',1,2),
 (179,'က','တစ္ဆုခ်င္းဆု',775860,'သိန္္း ၅၀',1,1),
 (180,'ခ','တစ္ဆုခ်င္းဆု',617596,'သိန္္း ၂၅',1,2),
 (181,'ဂ','တစ္ဆုခ်င္းဆု',420251,'သိန္္း ၁၀',1,3),
 (182,'က','ေဝေဝဆာဆာပေဒသာ',75765,'၃ သိန္း',1,1),
 (183,'ဂ','ေဝေဝဆာဆာပေဒသာ',89333,'၃ သိန္း',1,3),
 (184,'ခ','ေဝေဝဆာဆာပေဒသာ',9740,'၂ သိန္း',1,2),
 (185,'က','ေဝေဝဆာဆာပေဒသာ',175,'၁ သိန္း',1,1);
/*!40000 ALTER TABLE `prize` ENABLE KEYS */;


--
-- Definition of table `schedule_item`
--

DROP TABLE IF EXISTS `schedule_item`;
CREATE TABLE `schedule_item` (
  `recipientid` varchar(255) character set latin1 NOT NULL,
  `creation_date` datetime default NULL,
  `lottery_type` int(11) NOT NULL,
  `origin_param` varchar(255) default NULL,
  `query_type` int(11) NOT NULL,
  PRIMARY KEY  (`recipientid`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `schedule_item`
--

/*!40000 ALTER TABLE `schedule_item` DISABLE KEYS */;
/*!40000 ALTER TABLE `schedule_item` ENABLE KEYS */;




/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
