default.prize.option.title=\u1011\u102e\u1021\u1019\u103a\u102d\u1033\u1038\u1021\u1005\u102c\u1038\u1031\u101b\u103c\u1038\u1031\u1015\u1038\u1015\u102b\u1025\u102e\u1038
default.prize.type2=\u1045\u1040\u1040\u1010\u1014\u1039\u1011\u102e
default.prize.type1=\u1042\u1040\u1040\u1010\u1014\u1039\u1011\u102e
default.noprize.message=({0}) \u1021\u107e\u1000\u102d\u1019\u1039\u1031\u103b\u1019\u102c\u1000\u1039 ({1})\u1031\u1015\u102b\u1000\u1039\u1005\u1025\u1039\u1010\u103c\u1004\u1039 \u1000\u1036\u1019\u1011\u1030\u1038\u1031\u101e\u1038\u1015\u102b\u104b
default.win.prize.message=\u101d\u1019\u1039\u1038\u101e\u102c\u1015\u102b\u1010\u101a\u1039 \u1001\u1004\u1039\u1017\u103a\u102c\u104b \u1019\u102d\u1010\u1039\u1031\u1006\u103c ({0}) \u1021\u107e\u1000\u102d\u1019\u1039\u1031\u103b\u1019\u102c\u1000\u1039 ({1})\u1031\u1015\u102b\u1000\u1039\u1005\u1025\u1039\u1010\u103c\u1004\u1039 \u1031\u1021\u102c\u1000\u1039\u1015\u102b\u1021\u1010\u102d\u102f\u1004\u1039\u1038 \u1000\u1036\u1011\u1030\u1038\u1015\u102b\u1010\u101a\u1039 \u1001\u1004\u1039\u1017\u103a\u102c\u104b
default.win.prize.item.message=\n{0} ({1} \u1006\u102f)
default.win.number.series.prize.message=\u101d\u1019\u1039\u1038\u101e\u102c\u1015\u102b\u1010\u101a\u1039 \u1001\u1004\u1039\u1017\u103a\u102c\u104b \u1019\u102d\u1010\u1039\u1031\u1006\u103c ({0}) \u1021\u107e\u1000\u102d\u1019\u1039\u1031\u103b\u1019\u102c\u1000\u1039 ({1})\u1031\u1015\u102b\u1000\u1039\u1005\u1025\u1039\u1010\u103c\u1004\u1039 \u1031\u1021\u102c\u1000\u1039\u1015\u102b\u1021\u1010\u102d\u102f\u1004\u1039\u1038 \u1002\u100f\u1014\u1039\u1038\u1021\u1010\u103c\u1032 \u1000\u1036\u1011\u1030\u1038\u1015\u102b\u1010\u101a\u1039 \u1001\u1004\u1039\u1017\u103a\u102c\u104b
default.win.char.series.prize.message=\u101d\u1019\u1039\u1038\u101e\u102c\u1015\u102b\u1010\u101a\u1039 \u1001\u1004\u1039\u1017\u103a\u102c\u104b \u1019\u102d\u1010\u1039\u1031\u1006\u103c ({0}) \u1021\u107e\u1000\u102d\u1019\u1039\u1031\u103b\u1019\u102c\u1000\u1039 {1}\u1031\u1015\u102b\u1000\u1039\u1005\u1025\u1039\u1010\u103c\u1004\u1039 \u1031\u1021\u102c\u1000\u1039\u1015\u102b\u1021\u1010\u102d\u102f\u1004\u1039\u1038 \u1021\u1000\u1061\u101b\u102c\u1021\u1010\u103c\u1032 \u1000\u1036\u1011\u1030\u1038\u1015\u102b\u1010\u101a\u1039 \u1001\u1004\u1039\u1017\u103a\u102c\u104b
default.format.error=\u101b\u102f\u102d\u1000\u1039\u1011\u100a\u1039\u1094\u1011\u102c\u1038\u1031\u101e\u102c \u1015\u1036\u102f\u1005\u1036 \u1019\u103d\u102c\u1038\u1031\u1014\u1015\u102b\u1010\u101a\u1039\u104b \n\u1021\u1000\u1061\u101b\u102c\u108f\u103d\u1004\u1039\u1094 \u1002\u100f\u1014\u1039\u1038 \u107e\u1000\u102c\u1038\u1010\u103c\u1004\u1039 'space' \u1010\u1005\u1039\u1001\u103a\u1000\u1039 \u1001\u1036\u103b\u1015\u102e\u1038 \u1021\u101c\u1036\u102f\u1038\u1021\u1031\u101b\u1021\u1010\u103c\u1000\u1039 \u1021\u1010\u102d\u1021\u1000\u103a\u1000\u102d\u102f \u101b\u102f\u102d\u1000\u1039\u1011\u100a\u1039\u1094\u1031\u1015\u1038\u1015\u102b\u104b \n\u1025\u1015\u1019\u102c\u104b \u1000\u1001 \u1041\u1042\u1043\u1044\u1045\u1046(\u101e\u102d\u102f\u1095)\u1000 \u1041\u1042\u1043\u1044\u1045\u1046,\u1019 \u1041\u1042\u1043\u1041\u1042\u1043,\u1000\u1001 \u1042\u1043\u1042\u1043\u1042\u1043(\u101e\u102d\u102f\u1094)\n\u1000 \u1021 \u1041\u1042\u1043\u1044\u1045\u1046(\u101e\u102d\u102f\u1094)\n\u1000 \u1041\u1042\u1043\u1044\u1045\u1040 \u1041\u1042\u1043\u1044\u1045\u1049(\u101e\u102d\u102f\u1095)\n@ 200 \u1000 \u1021 \u1041\u1042\u1043\u1044\u1045\u1046
default.param.length.error=\u1021\u101c\u1036\u102f\u1038\u1021\u1031\u101b\u1021\u1010\u103c\u1000\u1039 \u1021\u103b\u1015\u100a\u1039\u1094\u1021\u1005\u1036\u102f \u101b\u102f\u102d\u1000\u1039\u1011\u100a\u1039\u1094\u1031\u1015\u1038\u1015\u102b
default.help.message=\u1021\u1000\u1061\u101b\u102c\u108f\u103d\u1004\u1039\u1094 \u1002\u100f\u1014\u1039\u1038 \u107e\u1000\u102c\u1038\u1010\u103c\u1004\u1039 ('space') \u1010\u1005\u1039\u1001\u103a\u1000\u1039 \u1001\u1036\u103b\u1015\u102e\u1038 \u1021\u101c\u1036\u102f\u1038\u1021\u1031\u101b\u1021\u1010\u103c\u1000\u1039 \u1021\u1010\u102d\u1021\u1000\u103a\u1000\u102d\u102f \u101b\u102f\u102d\u1000\u1039\u1011\u100a\u1039\u1094\u1031\u1015\u1038\u1015\u102b\u104b \n\u1025\u1015\u1019\u102c\u104b \u1000\u1001 \u1041\u1042\u1043\u1044\u1045\u1046 \n\u1010\u1005\u1039\u1031\u1005\u102c\u1004\u1039\u1011\u1000\u1039\u1015\u102d\u102f\u104d\u1010\u102d\u102f\u1000\u1039\u101c\u102d\u102f\u101c\u103d\u103a\u1004\u1039 \u1014\u1036\u1015\u102b\u1010\u1039\u1010\u1005\u1039\u1001\u102f\u108f\u103d\u1004\u1039\u1094\u1010\u1001\u102f\u107e\u1000\u102c\u1038 comma ',' \u103b\u1001\u102c\u1038\u103b\u1015\u102e\u1038 \u101b\u102f\u102d\u1000\u1039\u1011\u100a\u1039\u1094\u1031\u1015\u1038\u1015\u102b\u104b \u1014\u1036\u1015\u102b\u1010\u1039\u1010\u1001\u102f\u108f\u103d\u1004\u1039\u1094\u1010\u1001\u102f\u107e\u1000\u102c\u1038 space \u1019\u1015\u102b\u101b\u1015\u102b\u104b \n\u1025\u1015\u1019\u102c\u104b \u1000 \u1041\u1042\u1043\u1044\u1045\u1046,\u1001 \u1041\u1042\u1043\u1044\u1045\u1046,\u1000\u1010 \u1042\u1043\u1042\u1043\u1042\u1043\n\u1021\u1000\u1061\u101b\u102c\u1021\u1010\u103c\u1032\u101c\u102d\u102f\u1000\u1039\u1010\u102d\u102f\u1000\u1039\u101c\u102d\u102f\u101c\u103d\u103a\u1004\u1039\n \u1000 \u1021 \u1041\u1042\u1043\u1044\u1045\u1046\u104b \n\u1002\u100f\u1014\u1039\u1038\u1021\u1010\u103c\u1032\u101c\u102d\u102f\u1039\u1000\u1039\u1010\u102d\u102f\u1000\u1039\u101c\u102d\u102f\u101c\u103d\u103a\u1004\u1039\n \u1000 \u1041\u1042\u1043\u1044\u1045\u1040 \u1041\u1042\u1043\u1044\u1045\u1049 \u1005\u102c\u101b\u1004\u1039\u1038\u101e\u103c\u1004\u1039\u1038\u101c\u102d\u102f\u101c\u103d\u103a\u1004\u1039\n @ 200 \u1000 \u1041\u1042\u1043\u1044\u1045\u1046(\u101e\u102d\u102f\u1094)@ \u1000 \u1021 \u1041\u1042\u1043\u1044\u1045\u1046
default.welcome.message=\u1011\u102e\u1010\u102d\u102f\u1000\u1039\u1005\u102d\u102f\u1094 \u1019\u103d\u102c\u107e\u1000\u102d\u1033\u1006\u102d\u102f\u1015\u102b\u1010\u101a\u1039 \u1001\u1004\u1039\u1017\u103a\u102c\u104b \n\u1011\u102e\u1031\u1015\u102b\u1000\u1039\u1005\u1025\u1039 \u1021\u1005 \u1021\u1006\u1036\u102f\u1038\u1000\u102d\u102f \u1021\u1000\u1061\u101b\u102c\u1021\u1010\u103c\u1032 \u1002\u100f\u1014\u1039\u1038\u1021\u1010\u103c\u1032\u101c\u102d\u102f\u1000\u1039 \u1010\u102d\u102f\u1000\u1039\u107e\u1000\u100a\u1039\u1094\u1014\u102d\u1004\u1039\u1015\u102b\u103b\u1015\u102e\u104b \u1021\u101e\u1036\u102f\u1038\u103b\u1015\u1033\u1015\u1036\u102f \u1021\u1031\u101e\u1038\u1005\u102d\u1010\u1039\u101e\u102d\u101c\u102d\u102f\u101c\u103d\u103a\u1004\u1039  help (\u101e\u102d\u102f\u1094) ? \u1005\u102c\u101e\u102c\u1038\u1000\u102d\u102f \u1000\u102d\u102f \u101b\u102d\u102f\u1000\u1039\u1015\u102d\u102f\u1094\u101c\u102d\u102f\u1000\u1039\u1015\u102b\u104b
default.noti.success.message=({0}) \u1000\u102d\u102f \u1031\u1021\u102c\u1004\u1039\u103b\u1019\u1004\u1039\u1005\u103c\u102c \u1005\u102c\u101b\u1004\u1039\u1038\u101e\u103c\u1004\u1039\u1038\u101c\u102d\u102f\u1000\u1039\u1015\u102b\u103b\u1015\u102e\u104b \u1011\u102e\u1031\u1015\u102b\u1000\u1039\u1005\u1025\u1039\u101b\u1010\u102c\u108f\u103d\u1004\u1039\u1094 \u1011\u102e\u1010\u102f\u102d\u1000\u1039\u103b\u1015\u102e\u1038\u1021\u1031\u107e\u1000\u102c\u1004\u1039\u1038\u103b\u1015\u1014\u1039\u1031\u1015\u1038\u1015\u102b\u1094\u1019\u101a\u1039\u104b \u101e\u1014\u1039\u1038\u1006\u102f\u107e\u1000\u102e\u1038\u1031\u1015\u102b\u1000\u1039\u1015\u102b\u1031\u1005\u1017\u103a\u102c\u104b
default.noti.failed.message=\u1005\u102c\u101b\u1004\u1039\u1038\u101e\u103c\u1004\u1039\u1038\u1019\u103d\u1033\u1019\u1031\u1021\u102c\u1004\u1039\u103b\u1019\u1004\u1039\u1015\u102b\u104b \u1031\u1014\u102c\u1000\u1039\u1010\u107e\u1000\u102d\u1019\u1039\u1011\u1015\u1039 \u107e\u1000\u102d\u1033\u1005\u102c\u1038\u107e\u1000\u100a\u1039\u1094\u1015\u102b\u1025\u102e\u1038\u104b
default.notify.info.message=\u1019\u102d\u1010\u1039\u1031\u1006\u103c ({0}) \u1000\u102d\u102f\u1005\u102c\u101b\u1004\u1039\u1038\u101e\u103c\u1004\u1039\u1038\u1011\u102c\u1038\u1010\u1032\u1094\u1021\u1010\u103c\u1000\u1039 \u1021\u1031\u107e\u1000\u102c\u1004\u1039\u1038\u103b\u1015\u1014\u1039\u1031\u1015\u1038\u1010\u102c\u1015\u102b \u1001\u1004\u1039\u1017\u103a\u102c\u104b